export const ISLANDS = [
  {
    id: 1,
    name: "Остров Кайе Чапел",
    price: 23000000,
    image: require("../../../../assets/images/react-logo.png"),
    description:
      "Кайе Чапел — небольшой остров в Белизе, который несколько лет был выставлен на продажу. Его продали в 2011 году за 23 млн долларов. Это выгодная сделка, учитывая, что сначала просили 65 млн. Остров площадью 1.07 кв. км принадлежит компании Four Seasons и станет роскошным местом для резиденций.",
  },
  {
    id: 2,
    name: "Исла де Са Феррадура",
    price: 39700000,
    image: require("../../../../assets/images/react-logo.png"),
    description:
      "Кайе Чапел — небольшой остров в Белизе, который несколько лет был выставлен на продажу. Его продали в 2011 году за 23 млн долларов. Это выгодная сделка, учитывая, что сначала просили 65 млн. Остров площадью 1.07 кв. км принадлежит компании Four Seasons и станет роскошным местом для резиденций.",
  },
];
